{
  "slogan" : "We are producing best sandwich-panels in the region",
  "whoweare" : "Who We Are",
  "writeus" : "write us",
  "viewallproducts" : "VIEW ALL PRODUCTS",
  "learnmore" : "Learn more",
  "whoweare1" : "The main activity of the company is sandwich-panel production.",
  "whoweare2" : "We implement the designs, organize material delivery and sandwich-panel installation as well.",
  "years" : "years",
  "projects" : "projects",
  "partners" : "partners",
  "products" : "products",
  "recentprojects" : "RECENT PROJECTS",
  "exploredetails" : "EXPLORE DETAILS",
  "ourproducts" : "OUR PRODUCTS",
  "ourstory" : "OUR STORY",
  "story" : "The BONUS BILDING company was created on the basis of the Goris Microengine factory in 2007, which is located in the Goris city . The main activity of the company is sandwich-panel production.",
  "aboutus" : "ABOUT US",
  "contactus" : "Contuct us for details",
  "whatwedo" : "What we do?",
  "whatweproduce" : "What we produce?",
  "whatweproduce1" : "The main activity of the company is sandwich-panel production. The raw materials are being supplied from foreign countries. High quality raw material and the superb technologies provide an ability to deliver a high quality product to the market. Sandwich-panels are being used in the construction of almost all the fields of buildings. Due to its versatility sandwich-panels are used for finishing of the exterior walls, partitions, roof finishing and etc.. The scope of use is not limited to construction of the roof, industrial buildings, shopping centers and cabins. Thanks to the simplicity and functionality of sandwich-panels the construction becomes oversimplified. This material does not require any additional finishing. The usage of sandwich-panels does not limit the imagination of the customer, as there is an alternative of color variety, textures and designs.",
  "exploreourproducts" : "Explore our products:",
  "more" : "More ...",
  "Production" : "Production",
  "copyproduction" : "We carry out the production of all the details necessary for building a building on the sandwich-console floor",
  "Construction" : "Construction",
  "DesignandConsulting" : "Design and Consulting",
  "copyconstruction" : "We can quickly, affordably and qualitatively prepare your building using the latest technology",
  "copydesign" : "We carry out design and consultation in the field of construction ",
  "homepage" : "HOME PAGE",
  "products1": "PRODUCTS",
  "ordernow" : "ORDER NOW",
  "portfolio": "PORTFOLIO",
  "partners1": "PARTNERS",
  "installation": "INSTALLATION",
  "contacts" : "CONTACTS",
  "request" : "Request an order directly from our website",
  "ordernowtext" : "Having a prediction for building material before starting the process is something that helps a lot in better and more effective planning. We are pleased to provide you a way to request for the exact price of our building materials directly from our website. Select what you need and place a request and we will contact you as soon as possible.",
  "select" : "Select the option for the price",
  "amount" : "amount you need",
  "addtocard": "ADD TO CART",
  "requestanorder" : "REQUEST AN ORDER",
  "errorfix" : " Please fix the errors to proceed",
  "youhaveselected" : "You have selected the following items։",
  "enterpersonal" : "Enter your personal details",
  "yourname" : "Your name",
  "entername" : "Enter your name",
  "email": "Email address",
  "validemail" : "Enter a valid email address",
  "phone" : "Phone number",
  "validphone" : "Enter a valid phone number",
  "submit" : "SUBMIT",
  "submittext" : "You have successfully placed an order! We will contact you very soon with more details and information! Thanks a lot for choosing Bonus Buildings!",
  "getintouch" : "GET IN TOUCH",
  "touchtext" : "We would be happy to listen from you!",
  "sendus" : "Send us an email",
  "message" : "Message",
  "sendmessage" : "SEND MESSAGE",
  "thankyou" : "Thank you!",
  "beensent" : "Your email has been sent.",
  "ifneeded" : "We will contact you if needed",
  "sendanother": "Send another message",
  "information" : "Contacts information",
  "address1" : "RA, Syunik region, Goris, Narekatsi st, 1",
  "address2" : "RA, Yerevan, Azatutyun ave. 27, 6th floor",
  "previous" : "Previous",
  "next" : "Next",
  "installhowto": "How sandwich panels are installed?",
  "installdesc" : "Wall Panel Installation is a quick and easy construction process. It is possible in all weather conditions; wall sandwich-panels are resistant to moisture, the sun and other influences. Installation neither require attachment of a large construction and transportation equipment, nor the large number of employees. The sandwich-panel installation is possible even with the two adjusters, due to its light weight. There is no need of any additional treatment after the installation, as far as it has already a huge variety of coatings in various colors: color palette, metal, wood, plastic. Wall sandwich panels are used in vertical, horizontal and inclined wall structures, which are successfully used in the construction of such buildings as: car washes, warehouses, service stations, supermarkets, vegetable stores, freezers, residential buildings, industrial facilities and other buildings. In addition, the wall sandwich-panels are used for the reconstruction and modernization of old buildings, providing an insulation and giving them an aesthetic look. The use of sandwich-panels in any kind of construction or reconstruction significantly speeds up and simplifies the process and reduces the expences. Sandwich panel with polystyrene is an ideal material for building production halls and warehouses, factories for the production and processing of food pavilions, shops and service facilities, cold stores, garage doors, vans, interior walls of office and etc."

}