{
  "slogan" : "Мы производим лучшие сэндвич-панели в регионе",
  "whoweare" : "Кто Мы",
  "writeus" : "напишите нам",
  "viewallproducts" : "ПОКАЗАТЬ ВСЕ ПРОДУКТЫ",
  "learnmore" : "Узнать больше",
  "whoweare1" : "Основным видом деятельности компании является производство сэндвич-панелей.",
  "whoweare2" : "Мы реализуем проекты, организуем доставку материалов и установку сэндвич-панелей.",
  "years" : "год",
  "projects" : "проекты",
  "partners" : "партнеры",
  "products" : "продукты",
  "recentprojects" : "ПОСЛЕДНИЕ ПРОЕКТЫ",
  "exploredetails" : "ОПИСАНИЕ ДЕТАЛЕЙ",
  "ourproducts" : "НАШИ ПРОДУКТЫ",
  "ourstory" : "НАША ИСТОРИЯ",
  "story" : "Компания \"БОНУС БИЛДИНГ\" была создана на базе завода \"Горисский \"Микродвигатель\"\" в 2007 году, которая находится в Горисе. Компания в основном занимается производством сэндвич-панелей: сырье поставляется из-за рубежа. ",
  "aboutus" : "О НАС",
  "contactus" : "Для получения дополнительной информации обращайтесь",
  "whatwedo" : "Что мы делаем?",
  "whatweproduce" : "Что мы производим?",
  "whatweproduce1" : "Основным видом деятельности компании является производство сэндвич-панелей. Сырье поставляется из зарубежных стран. Высококачественное сырье и превосходные технологии обеспечивают возможность выпуска высококачественного продукта на рынок. Сэндвич-панели используются при строительстве практически всех полей зданий. Благодаря многогранности сэндвич-панели используются для отделки наружных стен, перегородок, отделки крыши и т. Д. Объем использования не ограничивается строительством крыши, промышленных зданий, торговых центров и кабин. Благодаря простоте и функциональности сэндвич-панелей конструкция становится упрощенной. Этот материал не требует дополнительной отделки. Использование сэндвич-панелей не ограничивает воображение клиента, так как существует альтернатива разнообразию цветов, текстур и дизайнов.",
  "exploreourproducts" : "Исследуйте наши продукты:",
  "more" : "Больше",
  "Production" : "Производство",
  "copyproduction" : "Мы производим все детали, необходимые для строительства здания на полу сэндвич-консоль",
  "Construction" : "Строительство",
  "DesignandConsulting" : "Дизайн и консалтинг",
  "copyconstruction" : "Мы можем быстро, качественно и качественно подготовить ваше здание с использованием новейших технологий",
  "copydesign" : "Мы проводим проектирование и консультации в области строительства ",
  "homepage" : "ГЛАВНАЯ",
  "products1": "ПРОДУКТЫ",
  "ordernow" : "ЗАКАЗАТЬ СЕЙЧАС",
  "portfolio": "ПОРТФОЛИО",
  "partners1": "ПАРТНЕРЫ",
  "installation": "МОНТАЖ",
  "contacts" : "КОНТАКТЫ"

}